Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Arbeiderpartiet ser at sammensetningen i nåværende reindriftsstyre ikke er til næringens fordel.
sme: Bargiidbellodat oaidná ahte dálá boazodoallostivrra čoahkkádus ii leat oiddolaš ealáhussii.

source: Derfor er Sametingets representasjon i reindriftsstyret avgjørende for utvikling og ivaretakelse av næringa, spesielt for å sikre reindriftsnæringens rammebetingelser.
sme: Danne lea Sámedikki ovddastus boazodoallostivrras vealtameahttun deaŧalaš ealáhusa ovddideapmái ja goziheapmái, erenoamážit sihkkarastin dihtii boazodoalu rámmaeavttuid.

source: Arbeiderpartiet vil at valg av representanter til reindriftsstyret gjøres under dette plenum.
sme: Bargiidbellodat háliida ahte lahtut boazodoallostivrii válljejuvvojit dán dievasčoahkkimis.

source: For å ivareta og styrke samisk representasjon og reindriftsnæringens interesser ber vi Sametinget om å velge 4 representanter med vara til reindriftsstyret, og at Sametinget selv utpeker leder blant disse.
sme: Gozihan ja nannen dihtii sámi ovddastusa ja boazodoalu beroštumiid, de bivdit mii Sámedikki válljet 4 lahtu várrelahtuiguin boazodoallostivrii, ja ahte Sámediggi ieš vállje jođiheaddji sin gaskkas.

source: Forslag: Oppnevning av representanter til reindriftsstyret settes opp som sak fredag 8. Mars. Saken oversendes Sametingets valgkomité for innstilling til plenum.
sme: Evttohus: Lahtuid nammadeapmi boazodoallostivrii biddjojuvvo áššin bearjadaga njukčamánu 8. b. Ášši sáddejuvvo Sámedikki válgalávdegoddái árvalusa viežžamii dievasčoahkkimii.

source: Stopp verneprosessene i Troms og Finnmark Høsten 2018 fikk alle fylkesmenn i oppdrag fra Miljødirektoratet å identifisere konkrete naturområder som kan være aktuelle for supplerende vern.
sme: Bissehehket Romssa ja Finnmárkku gáhttenproseassaid Čakčat 2018 ožžo buot fylkkamánnit Birasdirektoráhtas bargun identifiseret konkrehta luondduguovlluid maid livččii vejolaš gáhttet eambbo.

source: Fylkesmannen i Troms og Finnmark har vurdert i overkant av 600 områder og identifisert 56 områder som kandidater.
sme: Finnmárkku ja Romssa fylkkamánni lea árvvoštallan badjelaš 600 guovllu ja identifiseren 56 guovllu.

source: Dette er alt fra våtmarksområder, elvedaler, viddelandskap, fjellområder, strender og annet.
sme: Dása gullet sihke njeaššeeatnamat, leagit, duoddarat, várit, gáttit ja eará.

source: Vi har over år sett at man ønsker å verne store områder hvor samisk tilstedeværelse, utmarksbruk og – næring er avgjørende viktig for samisk og nordnorsk kultur, næring og levemåte.
sme: Mii leat máŋggaid jagiid oaidnán ahte háliidit gáhttet viiddis guovlluid gos sámi ássan, meahcásteapmi ja ealáhusat leat erenoamáš dehálaččat sámi ja Davvi-Norgga kultuvrii, ealáhusaid ja eallinláhkái.

source: I samisk og nordnorsk sammenheng har bruk som beste form for vern vært et grunnleggende prinsipp for hvordan leve og virke i naturen.
sme: Sámi ja Davvi-Norgga oktavuođas lea meahci ávkkástallan doaibman deháleamos gáhttenvuohkin ja lea vuođđoprinsihppan das mo eallit ja doaibmat luonddus.

source: Samtidig som man henter ved, plukker bær, fisker, driver rein, så følger man med og ivaretar naturen.
sme: Seammásgo olbmot murrejit, murjejit, bivdet ja guođohit, de olbmot čuvvot ja gáhttejit luonddu.

source: Det synes om at fordi samer og nordboere gjennom generasjoner har vært flink å bruke områdene på en bærekraftig måte, skal man nå straffes med at lokalbefolkningen selv vernes bort fra områdene.
sme: Orru šaddan nu, ahte daningo sápmelaččat ja muđui davvinorgalaččat leat buolvvas nubbái leamaš čeahpit ávkkástallat guovlluid ceavzilit, ahte báikkálaččat dál ráŋggáštuvvojit go gáhttemat duvdet sin eret guovlluin.

source: Det er i flere av disse områdene dokumentert utstrakt utmarksbruk og næringsvirksomhet.
sme: Lea dokumenterejuvvon ahte máŋgga guovllus meahcástit ollu ja ahte doppe leat maiddái ealáhusdoaimmat.

source: Det vil få store negative konsekvenser om lokalbefolkningen stenges ute fra de områdene man tradisjonelt har brukt til næring og utmarkshøsting, med tap av arbeidsplasser og tap av viktig samisk og nordnorsk høstingskultur.
sme: Gártá stuorra vahágin jus báikkálaččat duvdojuvvojit eret dáin guovlluin, mat leat sin árbevirolaš ealáhus- ja meahcástanguovllut. Olbmot masset bargguideaset ja dehálaš oassi sámi ja davvinorgalaš luondduresursaávkkástallan jávká.

source: Staten har internasjonale forpliktelser i forhold til å verne store landområder i årene fremover.
sme: Stáhtas leat riikkaidgaskasaš geatnegasvuođat stuorra luondduguovlluid gáhttema hárrái boahttevaš jagiid.

source: Det er da lett å «ofre» Troms og Finnmark og verne ekstra mye i nord.
sme: Lea hui álki dušše duvdit gáhttemiid Romsii ja Finnmárkui, namalassii ahte stuorra oasit DavviNorggas galget gáhttejuvvot.

source: Det bety at man her, hvor utmarksbruk og –næring er betydelig, skal vernes vekk fra arbeidsplasser og et meningsfylt liv.
sme: Dát mearkkaša ahte dáppe gos meahcástallan ja meahcástanealáhusat leat dehálaččat, galget guovllut gáhttejuvvot ja nu duvdit bargobáikkiid ja eallinlágiid eret.

source: Sametinget må snarest kontakte staten og stanse de pågående verneprosessene.
sme: Sámediggi berre farggamusat váldit oktavuođa stáhtain ja bissehit dálá gáhttenproseassaid.

source: Sametinget må også kontakte Troms og Finnmark fylkeskommuner og få til et samarbeid, hvor prosessene stanses, og om verneområder skal godkjennes, må det være etter samtykke fra lokalbefolkningen.
sme: Sámediggi berre maiddái váldit oktavuođa Romssa ja Finnmárkku fylkkasuohkaniiguin ja álggahit ovttasbarggu man ulbmilin lea bissehit proseassaid. Ovttasbarggus ferte maiddái boahtit ovdan ahte jus gáhttenguovllut galget dohkkehuvvot, de ferte báikkálaš álbmot dasa miehtat.

source: Forslag 6 - Representant Nora Marie Bransfjell, NSR Samisk medvirkning i Forsvaret
sme: Evttohus 6 - Áirras Nora Marie Bransfjell, NSR Sámi mielváikkuheapmi Suodjalusas

source: For å representere samiske interesser i de områder som er sammenfallende med Forsvarets interesser, mener Sametinget at samene bør være mer tilstede i forsvarssaker.
sme: Ovddastan dihtii sámi beroštumiid dain guovlluin gos Suodjalusain leat seamma beroštumit, oaivvilda Sámediggi ahte sámit berrejit leat mielde suodjalusáššiin.

source: Eksempelvis blir reindriften kjent med Forsvarets planer først når aktiviteter skal iverksettes, noe som kan skape unødige konflikter.
sme: Ovdamearkka dihtii boahtá boazodoallu diehtit Suodjalusa plánaid birra easkka dalle go aktivitehtat galget álggahuvvot, mii sáhttá dagahit dárbbašmeahttun vuostálasvuođaid.

source: Derfor er det viktig at allerede i planleggingsfasen må samiske interesser høres.
sme: Danne lea deaŧalaš ahte juo plánendásis sámi beroštumit guldaluvvojit.

source: Sametinget ber sametingsrådet ta initiativ til å forbedre dialogen med Forsvaret.
sme: Sámediggi bivdá sámediggeráđi váldit álgaga buoridan dihtii gulahallama Suodjalusain.

source: Forslag 7 - Representant Ronny Wilhelmsen, Arbeiderpartiet Sametingets rolle i den nye regionen Troms og Finnmark
sme: Evttohus 7 - Áirras Ronny Wilhelmsen, Bargiidbellodat Sámedikki rolla ođđa Romssa ja Finnmárkku regiovnnas

source: Sametinget forventer at Sametingsrådet igangsetter et arbeid med å sikre at den samiske dimensjonen i den nye regionen Troms og Finnmark blir ivaretatt.
sme: Sámediggi vuordá ahte Sámediggeráđđi álggaha barggu sihkkarastit sámi dimenšuvnna vuhtiiváldima ođđa Romssa ja Finnmárkku regiovnnas.

source: Prosessene i forbindelse med sammenslåingen og den nye organiseringen av regionen, må ikke svekke tjenestene som tilbys den samiske befolkningen i dag.
sme: Regiovnna ovttastahttima proseassat ja ođđa organiseren eai ábut goaridit bálvalusaid mat sámi álbmogis leat odne.

source: Sametingsrådet må innta en aktiv rolle for å ivareta samt styrke tjenestetilbudet som tilbys i dag.
sme: Sámediggeráđđi ferte váldit badjelasas árjjalaš rolla bisuhan dihte ja maiddái nannen dihte otná bálvalusfálaldagaid.

source: Den nye regionen vil være ansvarlig for en rekke tjenester som den samiske befolkningen vil benytte, blant annet må det være mulig for pasienter på tannhelseklinikker å kunne snakke samisk.
sme: Ođđa regiovdna galgá fuolahit máŋga bálvalusa maid sámi álbmot geavaha, earret eará galget pasieanttat beassat sámástit bátnedikšunbálvalusas.

source: Ansatte i regionen må også kunne få tilbud om både samisk språkkurs og samisk kulturforståelse.
sme: Regiovnna bargit fertejit maid oažžut sihke sámegielkurssa ja sámi kulturipmárdusa fálaldaga.

source: Forvaltningen må kunne gi svar på samisk dersom noen ønsker det, informasjon på offentlige nettsider og skriv må også gis på samiske språk.
sme: Hálddahus ferte máhttit vástidit sámegillii jus muhtun dan dáhttu, ja diehtojuohkin almmolaš neahttasiidduin ja čállosiin galgá maid leat sámegillii.

source: Sametinget er også bekymret for at tilbudene som er bygget opp i øst-Finnmark og Vadsø svekkes i den nye regionen, rådet må derfor arbeide aktivt for at disse distriktene blir særlig ivaretatt.
sme: Sámediggi maid ballá ahte fálaldagat mat leat ásahuvvon nuorta-Finnmárkui ja Čáhcesullui goariduvvojit dan ođđa regiovnnas, danne ferte ráđđi árjjalaččat bargat dan ala ahte dát guovllut váldojit earenoamážit vuhtii.

source: Sametinget ber om at rådet kommer med en egen melding til Sametinget som ivaretar den samiske dimensjon i Troms og Finnmark.
sme: Sámediggi bivdá ráđi ovddidit sierra dieđáhusa Sámediggái mii váldá vuhtii sámi dimenšuvnna Romssas ja Finnmárkkus.

source: Forslag 8 - Representant Anders Somby jr., flyttsamelista
sme: Evttohus 8 - Áirras Anders Somby jr, Johttisámiid listu

source: Svangerskapspermisjoner for næringsutøvere
sme: Áhpehisvuođapermišuvnnat ealáhusbargiide

source: 1.juli 2018 ble ordningen om foreldrepenger endret til en tredelt permisjonsordning.
sme: Suoidnemánu 1. b. 2018 rievdaduvvui vánhenruhtaortnet golmmaoasat permišuvdnaortnegin.

source: Endringen innebærer at det er lovfestet 15 ukers permisjon til hver av foreldre samt 16 uker som de kan fordele seg imellom.
sme: Rievdadus mearkkaša dan ahte lága mielde lea 15 vahku permišuvdna goabbáige vánhemiin ja dasto 16 vahku maid soai sáhttiba juogadit gaskaneaskka.

source: Vi ser at denne ordningen ikke gir familiene noen fleksibilitet til å fordele permisjonen i mellom foreldrene slik det passer den enkelte familie.
sme: Mii oaidnit ahte dát ortnet ii atte bearrašiidda veaháš ge dávggasvuođa juogadit permišuvnna vánhemiid gaskka nu ahte heive ovttaskas bearrašii.

source: Ordningen vil spesielt ramme foreldre i primærnæringer, da det er vanskelig for primærnæringsutøver å ta permisjon for å være hjemme med barnet i visse perioder av året.
sme: Ortnet čuohcá erenoamážit vánhemiidda vuođđoealáhusain, go vuođđoealáhusbargiin lea váttis váldit permišuvnna dihto áigodagain jagis ja leat ruovttus mánáin.

source: Sametinget mener at det må lages en unntaksbestemmelse i permisjonsordningen slik at det blir en større fleksibilitet for primærnæringsutøvere til å tilpasse permisjonen slik det passer best i deres familie.
sme: Sámediggi oaivvilda ahte ferte ráhkaduvvot spiehkastatmearrádus permišuvdnaortnegis nu ahte šaddá stuorát dávggasvuohta vuođđoealáhusbargiide heivehit permišuvnna nu ahte heive buoremusat sin bearrašii.

source: Sametinget må straks sende innspillet til de ansvarlige myndigheter.
sme: Sámediggi ferte dalán sáddet árvalusa ovddasvástideaddji eiseválddiide.

source: Forslag 9 - Representant Ronny Wilhelmsen, Arbeiderpartiet Sametinget som politisk kraft i samfunnet
sme: Evttohus 9 - Áirras Ronny Wilhelmsen, Bargiidbellodat Sámediggi politihkalaš fápmun servodagas

source: Sametinget har siden åpningen i 1989 hatt en stadig positiv utvikling.
sme: Sámediggi lea rahpama rájes 1989:s dađistaga positiivvalaččat ovdánan.

source: Utviklingen har skjedd både innenfor det politiske og det administrative nivå.
sme: Ovdáneapmi lea dáhpáhuvvan sihke politihkalaš ja hálddahuslaš dásis.

source: Vi må fortsette denne utviklingen for å ivareta våre, samt våre etterkommeres demokratiske rettigheter.
sme: Mii fertet joatkin dáinna ovddidemiin gozihan dihtii min, ja min maŋisbohttiid demokráhtalaš vuoigatvuođaid.

source: Den positive politiske og parlamentariske utviklingen på Sametinget må fortsette for et styrket Sápmi.
sme: Positiivvalaš politihkalaš ja parlamentáralaš ovdáneapmi Sámedikkis ferte joatkašuvvat ja nannet Sámi.

source: Vi mener at en sterkere komitèmodell er nøkkelen for å lykkes i det arbeidet.
sme: Mii oaivvildat ahte nannoseabbo lávdegoddemálle lea čoavddus dán barggu lihkostuvvamii.

source: Sametinget må videreutvikle komitèmodellen og gi komiteene den demokratiske muligheten som ligger der.
sme: Sámediggi ferte viidásetovddidit lávdegoddemálle ja addit lávdegottiide demokráhtalaš vejolašvuođa maid dat sisdoallá.

source: Vi kan utvikle en sterk politisk modell med god demokratisk forankring gjennom samhandlingen mellom komiteene og plenum.
sme: Mii sáhttit ovddidit nana politihkalaš málle mas lea buorre demoktráhtalaš faggi ovttasdoaibmama bokte lávdegottiid ja dievasčoahkkima gaskka.

source: Et sterkt Sameting med gode prosesser vil styrke de samiske rettighetene og anerkjennelsen av disse.
sme: Nana Sámediggi buriiguin proseassaiguin nanne sámi vuoigatvuođaid ja daid dohkkeheami.

source: Vi må i større grad dreie ressursene over på den politiske drivkraften i Sápmi, og det mener vi oppnås ved å utvikle komiteene på Sametinget.
sme: Mii fertet eanet jorahit resurssaid politihkalaš doaibmafámu guvlui Sámis, ja mii oaivvildat dainna lávdegottiid ovddideami Sámedikkis.

source: Sametinget starter en prosess med utvikling av en aktiv komitèmodell bedre tilpasset et framtidsrettet parlamentarisk system.
sme: Sámediggi álggaha proseassa árjjalaš lávdegoddemálle ovddidemiin mii lea buorebut heivehuvvon boahtteáiggeguvllot parlamentáralaš vuogádahkii.

source: Forslag 10 - Representant Lars Filip Paulsen, Høyre Om samisk kultursensitivitet og kompetanseheving i samisk kulturforståelse innen kommunal forvaltning
sme: Evttohus 10 - Áirras Lars Filip Paulsen, Olgeš Sámi kultursensitivitehta ja gelbbolašvuođa bajideami birra sámi kulturáddejumis gieldahálddašeamis

source: Det er behov for å styrke alle sektorene innen kommunal forvaltning med hensyn til forebygging av vold og overgrep i samiske samfunn.
sme: Dárbu lea nannet buot surggiid gieldalaš hálddašeames go guoská veahkaválddi ja vearredaguid eastadeapmái sámi servodagas.

source: Som et første tiltak for å muliggjøre forebygging av vold og overgrep må kommuner i samiske samfunn pålegges kursing i samisk kultursensitivitet og ansatte må pålegges en kompetanseheving i samisk kulturforståelse.
sme: Vuosttaš doaibmabidju man olis lea vejolaš eastadit veahkaválddi ja vearredaguid, lea ahte gielddat sámi servodagas fertejit geatnegahttojuvvot váldit kurssaid sámi kultursensitiviteha birra ja bargit fertejit geatnegahttojuvvot buoridit gelbbolašvuođa sámi kulturáddejumis.

source: Dette kan sees som et ledd i en overordnet handlingsplan, der fylkesmannen får i oppgave å føre tilsyn av- samt koordinere dette arbeidet opp mot kommunene.
sme: Dán sáhttá oaidnit oassin bajitdási doaibmaplánas, man oktavuođas fylkamanni oažžu bargun bearráigeahččat ja oktiiortnet dán barggu gielddaid ektui.

source: Ulike kompetansemiljø som f.eks Árran og Samisk høgskole kan være de som i praksis gjennomfører slik kursing og kompetanseheving.
sme: Sierra gelbbolašvuođabiras mas omd. Árran ja Sámi allaskuvla sáhttet leat mielde singuin geat geavahusas čađahit dán lagan kurssaid ja gelbbolašvuođa bajideami.

source: Saken påbegynt 05.03.2019 kl. 15.05.
sme: Ášši meannudeapmi álggahuvvui 05.03.2019 dii. 15.05.

source: Plenumsledelsens innstilling:
sme: Dievasčoahkkinjođihangotti árvalus:

source: · Nye saker 1 - 3 og 5 - 10 sendes til Sametingsrådet for behandling.
sme: · Ođđa áššit 1 - 3 ja 5 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: · Ny sak 4 avvises fordi plenum allerede har gjort et vedtak i saken.
sme: · Ođđa ášši 4 hilgo dan sivas go dievasčoahkkin lea jo dahkan mearrádusa áššis.

source: · Ny sak 4 voteres over etter forslag fra representant Ronny Wilhelmsen, Arbeiderpartiet
sme: · Bargiidbellodaga áirras Ronny Wilhelmsen evttoha ahte ođđa ášši 4 jienastuvvo.

source: Votering Av 39 representanter var 35 til stede.
sme: Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Nye saker 1 - 3 og 5 - 10 ble enstemmig vedtatt · Ny sak 4 forkastet med 23 mot 12 stemmer
sme: · Ođđa áššit 1 - 3 ja 5 - 10 mearriduvvui ovttajienalaččat. · Ođđa ášši 4 hilgojuvvoi 23 jienain 12 jiena vuostá.

source: Protokoll tilførsler
sme: Beavdegirjelasáhusat

source: Representant Mathis Nilsen Eira, NSR leverte følgende protokoll tilførsel:
sme: Áirras Mathis Nilsen Eira, NSR, ovddidii čuovvovaš beavdegirjelasáhusa:

source: Sametingets flertall viser til de lovendringsforslag som er lagt ut til høring på Landbruks- og matdepartementets side med høringsfrist 15.03.2019.
sme: Sámedikki eanetlohku čujuha láhkarievdadusárvalussii maid Eanandoallo- ja biebmodepartemeanta lea sádden gulaskuddamii ja mas áigemearri lea 15.03.2019.

source: I høringsforslaget er det foreslått å endre reindriftsloven når det gjelder blant annet § 71 om oppnevning av medlemmer til reindriftsstyret.
sme: Gulaskuddanárvalusas leat evttohan rievdadit boazodoallolága mii guoská earret eará § 71 stivralahtuid nammadeapmi boazodoallostivrii.

source: Sametinget har sendt inn høringsuttalelse hvor det fremgår at det er en klar forventning at ett reindriftsstyre som skal ha legitimitet i reindriftsnæringen og i det samiske samfunnet må omfattee reell medvirkning fra de sametingsoppnevnte medlemmene i styret.
sme: Sámediggi lea sádden gulaskuddancealkámuša mas ovddidit čielga gáibádusa das, ahte boazodoallostivrras mas galgá leat legitimitehta boazoealáhussii ja sámi servodahkii ferte Sámedikki nammadan stivralahtuin leat duohta mielváikkuheapmi.

source: Videre forventes det at styreleder for reindriftsstyret skal ha reindriftsfaglig bakgrunn og kjennskap til samisk kultur og samfunn.
sme: Sámediggi vuordá maiddái ahte boazodoallostivrra stivrajođiheaddjis galgá leat boazodoallofágalaš duogáš ja ferte dovdat sámi kultuvrra ja servodaga.

source: Sametinget vil følge denne saken opp videre ovenfor Landbruks- og matdepartementet og videre i aktivt arbeid opp mot Stortinget i dette spørsmålet.
sme: Sámediggi čuovvula dán ášši viidáseappot Eanandoallo- ja biebmodepartemeanttain ja bargá gažaldagain aktiivvalaččat maiddái Stuoradikki hárrái.

source: Sametingsrådet har hele veien vært klar på at de vil oppnevne styremedlemmer til reindriftsstyret så snart de har en felles forståelse med LMD omkring vider arbeid med tanke på å sikre reell medbestemmelse fra samiske representanter med formell og uformell reindriftskompetanse i reindriftsstyret.
sme: Sámediggeráđđi lea čađa gaskka leamaš čielggas das, ahte sii nammadit stivralahtuid boazodoallostivrii ovttatmano go sis ja departemeanttas lea oktasaš ipmárdus das mo viidáseappo galgá bargat sihkkarastit duohta mielváikkuhusa boazodoallostivrra sámi ovddasteddjiin geain lea formála ja eahpeformála boazodoallomáhttu.

source: SP - vedtak:
sme: DC - Mearrádus:

source: Nye saker 1 - 3 og 5 - 10 sendes til Sametingsrådet for behandling.
sme: Ođđa áššit 1 - 3 ja 5 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái.

source: Saken ble avsluttet 05.03.2019 kl. 16.15.
sme: Ášši meannudeapmi loahpahuvvui 05.03.2019 dii. 16.15.

source: Ášši/Sak 004/19
sme: Ášši 004/19

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Spørsmål 1 - Representant Lars Filip Paulsen, Høyre Handlingsplan mot vold og overgrep i samiske samfunn
sme: Sámedikki dievasčoahkkin - 004/19 Gažaldat 1 - Áirras Lars Filip Paulsen, Olgeš Doaibmaplána hehtten dihte veahkaváldima ja illastemiid sámi servodagas

source: Sametinget har tidligere henvendt seg til regjeringen med et krav om en handlingsplan mot vold og overgrep i samiske samfunn?
sme: Sámediggi lea ovdal bivdán ráđđehusa ráhkadit doaibmaplána hehtten dihte veahkaválddálašvuođa ja illastemiid sámi servodagas.

source: Hva gjør sametingsrådet for å følge opp dette?
sme: Mot sámediggeráđđi čuovvula dán ášši?

source: Spørsmål 2 - Representant Hans Ole Eira, Senterpartiet
sme: Gažaldat 2 - Áirras Hans Ole Nilsen Eira, Guovddášbellodat Geatkebivdu

source: Det skulle skytes 107 jerver, men bare 58 jerver er blitt skutt. I Midt-Norge ble det skutt 15/21, i Nordland 8/16 og i Troms og Finnmark bare 7/30 (2 i Finnmark).
sme: Nugo diehtit de lea geatkebivdu(liseansabivdu) loahpahuvvon dán jahkkai. 107 geatki galge báhččot, muhto eai leat báhččon eara 58. Gaskka Norggás báhččoje 15/21. Nordlánddas 8/16 ja Romssšs ja Finnmárkus ges duššo 7/30 (2 Finnm).

source: Og dermed blir ikke Stortingets vedtatte antall på jerv oppfylt.
sme: Ja de dieđusge ii mait ollášuva Stuoradikki mearriduvvon geatkelohkku.

source: Det er ikke akseptabelt, og det medfører selvfølgelig enda mer skade på saue- og reindrifta.
sme: Dát ii leat dohkkálaš ja dagaha dieđusge vel eamppo vahaga sávza ja boazodollui.

source: For å oppnå de vedtatte målene er det nødvendig å endre på tellingen av jerv og på jakta på jerv.
sme: Geatkelohkkámá ja geatkebivddu ferteši rievdadit vuoi oláha bidjon meriid.

source: Har Sametinget gjort noe eller vil Sametinget gjøre med denne saken slik at tellingen av jerv og jakten på jerv vil bli bedre
sme: Lea go dahje aigu go Sámediggeráđđi dáinná áššiin bargat maidege, nu ahte geatkelohkkán ja geatkebivdu buorránivččii?

source: Spørsmål 3 - Representant Lars Filip Paulsen, Høyre Tilskudd til samiske formål, gamle post 72 Samisk språk, informasjon m.m.
sme: Gažaldat 3 - Áirras Lars Filip Paulsen, Olgeš Doarjja sámi ulbmiliidda, boares poasta 72 Sámegiella, diehtojuohkin jna.

source: Formålet med tilskuddsordningen har vært å styrke bruken av samiske språk ved å legge bedre til rette for bruk av samisk i det offentlige, øke antallet samiske språkbrukere, gi mer informasjon til samer på samisk og å øke informasjonen om samiske forhold til befolkningen i Norge.
sme: Ulbmil doarjjaortnegiin lea leamaš nannet sámegielaid geavaheami dakko bokte ahte láhččit buoret saji sámegillii almmolašvuođas, lasihit sámegiela geavaheddjiid logu, juohkit eanet dieđuid sámegillii sápmelaččaide ja lasihit dieđuid sámi diliid birra Norgga álbmogii.

source: Forvaltningen av en del av tilskuddsmidlene har vært delegert Fylkesmannen i Nordland som har ansvaret for flere tiltak i Handlingsplanen for samiske språk.
sme: Muhtun oassi doarjjaruđaid hálddašeamis lea leamaš delegerejuvvon Norlándda fylkkamánnii, geas lea ovddasvástádus eanet doaibmabijuin sámegiela doaibmaplánas.

source: Midlene har gått til sør-, lule- og markasamiske tiltak.
sme: Ruđat lea mannan mátta-, julev- ja márkosámi doaibmabijuide.

source: Sametinget overtok forvaltningsansvaret for disse midlene fra 01.01.2018.
sme: Sámediggi válddii badjelasas hálddašanovddasvástádusa dáin ruđain 01.01.2018:s.

source: Hvordan har midlene blitt brukt i 2018?
sme: Mo leat ruđat geavahuvvon 2018:s?

source: Hva er gjennomført av tiltak og hvilke planer har Sametinget for videre bruk av midlene?
sme: Makkár doaibmabijut leat čađahuvvon ja makkár plánat leat Sámedikkis ruđaid viidásabbo geavaheapmái?

source: Spørsmål 4 - Representant John Kappfjell, Arbeiderpartiet Oppfølging av bokbusseiere
sme: Gažaldat 4 - Áirras John Kappfjell, Bargiidbellodat Busseeaiggádiid čuovvuleapmi

source: Hvordan har Sametingetsrådet tenkt å følge opp forpliktelsene og forventningene ovenfor de bokbusseierne som har foretatt investeringer i nye busser?
sme: Mainna lágiin lea Sámediggeráđđi jurddašan čuovvulit geatnegasvuođaid ja vuordámušaid busseeaiggádiid ektui mat leat oastán ođđa bussiid?
